{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 52000,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52001,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52002,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52003,
      "content": "<SYS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52004,
      "content": "</SYS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52005,
      "content": "<THINK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52006,
      "content": "/THINK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52007,
      "content": "<WEB>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52008,
      "content": "/WEB>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52009,
      "content": "<USER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52010,
      "content": "/USER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52011,
      "content": "<ASSISTANT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52012,
      "content": "/ASSISTANT_",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52013,
      "content": "res1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52014,
      "content": "res2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52015,
      "content": "res3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52016,
      "content": "res4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52017,
      "content": "res5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52018,
      "content": "res6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52019,
      "content": "res7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52020,
      "content": "res8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52021,
      "content": "res9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 52022,
      "content": "res10",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "Ġa": 257,
      "he": 258,
      "in": 259,
      "re": 260,
      "on": 261,
      "Ġthe": 262,
      "er": 263,
      "Ġs": 264,
      "Ġw": 265,
      "at": 266,
      "Ġo": 267,
      "nd": 268,
      "Ġc": 269,
      "it": 270,
      "or": 271,
      "is": 272,
      "en": 273,
      "es": 274,
      "Ġf": 275,
      "Ġb": 276,
      "ou": 277,
      "ing": 278,
      "Ġp": 279,
      "ed": 280,
      "an": 281,
      "al": 282,
      "Ġto": 283,
      "ar": 284,
      "Ġm": 285,
      "Ġof": 286,
      "Ġand": 287,
      "Ġin": 288,
      "Ġd": 289,
      "ic": 290,
      "Ġh": 291,
      "as": 292,
      "le": 293,
      "Ġth": 294,
      "om": 295,
      "ion": 296,
      "ll": 297,
      "ent": 298,
      "Ġl": 299,
      "st": 300,
      "Ġn": 301,
      "ve": 302,
      "Ġre": 303,
      "Ġe": 304,
      "ro": 305,
      "Ġg": 306,
      "ĠI": 307,
      "âĢ": 308,
      "ly": 309,
      "Ġbe": 310,
      "ct": 311,
      "ĠS": 312,
      "ĠT": 313,
      "ut": 314,
      "ot": 315,
      "id": 316,
      "ay": 317,
      "Ġy": 318,
      "et": 319,
      "Ġon": 320,
      "Ġis": 321,
      "Ġfor": 322,
      "ĠC": 323,
      "ĠA": 324,
      "ow": 325,
      "am": 326,
      "ad": 327,
      "se": 328,
      "ur": 329,
      "im": 330,
      "ig": 331,
      "ac": 332,
      "Ġthat": 333,
      "ver": 334,
      "Ġu": 335,
      "Ġyou": 336,
      "il": 337,
      "ol": 338,
      "Ġst": 339,
      "ation": 340,
      "ĠM": 341,
      "ith": 342,
      "ir": 343,
      "Ġhe": 344,
      "Ġit": 345,
      "Ġwith": 346,
      "ce": 347,
      "ch": 348,
      "ĠB": 349,
      "ĠP": 350,
      "Ġwe": 351,
      "Ġwh": 352,
      "ter": 353,
      "ill": 354,
      "Ġan": 355,
      "Ġas": 356,
      "âĢĻ": 357,
      "ra": 358,
      "ers": 359,
      "ke": 360,
      "ld": 361,
      "ĠW": 362,
      "ĠH": 363,
      "Ġha": 364,
      "if": 365,
      "Ġat": 366,
      "Ġpro": 367,
      "ĠD": 368,
      "ge": 369,
      "her": 370,
      "Ġcon": 371,
      "Ġare": 372,
      "oo": 373,
      "ate": 374,
      "Ġse": 375,
      "ĠR": 376,
      "ĠF": 377,
      "ri": 378,
      "Ġwas": 379,
      "pp": 380,
      "ĠThe": 381,
      "ul": 382,
      "ore": 383,
      "Ġor": 384,
      "Ġ(": 385,
      "Ġcom": 386,
      "ment": 387,
      "th": 388,
      "Ġde": 389,
      "igh": 390,
      "est": 391,
      "us": 392,
      "ess": 393,
      "rom": 394,
      "ist": 395,
      "ew": 396,
      "un": 397,
      "ab": 398,
      "ĠL": 399,
      "op": 400,
      "'s": 401,
      "ĠN": 402,
      "Ġr": 403,
      "ĠG": 404,
      "res": 405,
      "Ġex": 406,
      "em": 407,
      "ity": 408,
      "ant": 409,
      "Ġhave": 410,
      "pe": 411,
      "Ġsu": 412,
      "Ġv": 413,
      "ive": 414,
      "Ġthis": 415,
      "qu": 416,
      "Ġnot": 417,
      "Ġby": 418,
      "ĠE": 419,
      "ort": 420,
      "Ġfrom": 421,
      "ain": 422,
      "art": 423,
      "Ġsh": 424,
      "el": 425,
      "and": 426,
      "nt": 427,
      "ust": 428,
      "os": 429,
      "oc": 430,
      "um": 431,
      "ight": 432,
      "20": 433,
      "ies": 434,
      "all": 435,
      "Ġal": 436,
      "ould": 437,
      "Ġch": 438,
      "ĠO": 439,
      "ard": 440,
      "ĠJ": 441,
      "out": 442,
      "Ġle": 443,
      "ear": 444,
      "ud": 445,
      "ĠâĢ": 446,
      "ome": 447,
      "our": 448,
      "gh": 449,
      "Ġab": 450,
      "Ġwill": 451,
      "red": 452,
      "ast": 453,
      "ost": 454,
      "iv": 455,
      "Ġcan": 456,
      "ally": 457,
      "Ġpl": 458,
      "ack": 459,
      "Ġj": 460,
      "The": 461,
      "Ġdo": 462,
      "Ġwor": 463,
      "te": 464,
      "od": 465,
      "rou": 466,
      "Ġall": 467,
      "ak": 468,
      "Ġyour": 469,
      "Ġbut": 470,
      "ag": 471,
      "Ġhas": 472,
      "Ġk": 473,
      "ide": 474,
      "ine": 475,
      "ie": 476,
      "Ġme": 477,
      "Ġwhe": 478,
      "ff": 479,
      "Ġne": 480,
      "..": 481,
      "ice": 482,
      "pt": 483,
      "ure": 484,
      "ich": 485,
      "ĠU": 486,
      "Ġhis": 487,
      "Ġout": 488,
      "ther": 489,
      "per": 490,
      "ial": 491,
      "ction": 492,
      "Ġ\"": 493,
      "Ġsa": 494,
      "Ġup": 495,
      "age": 496,
      "Ġthey": 497,
      "Ġad": 498,
      "one": 499,
      "pl": 500,
      "ook": 501,
      "ame": 502,
      "ry": 503,
      "Ġus": 504,
      "og": 505,
      "âĢĿ": 506,
      "ong": 507,
      "Ġmore": 508,
      "Ġtheir": 509,
      "are": 510,
      "Ġso": 511,
      "ind": 512,
      "Ġmy": 513,
      "Ġone": 514,
      "00": 515,
      "ake": 516,
      "ated": 517,
      "ood": 518,
      "Ġwho": 519,
      "Ġte": 520,
      "ber": 521,
      "very": 522,
      "ip": 523,
      "ous": 524,
      "ans": 525,
      "ime": 526,
      "ike": 527,
      "Ġabout": 528,
      "Ġcomp": 529,
      "ite": 530,
      "Ġen": 531,
      "Ġcl": 532,
      "Ġgo": 533,
      "able": 534,
      "ĠK": 535,
      "cc": 536,
      "iz": 537,
      "orm": 538,
      "ĠIn": 539,
      "ĠTh": 540,
      "Ġ-": 541,
      "ĠSt": 542,
      "Ġcont": 543,
      "ect": 544,
      "ru": 545,
      "Ġim": 546,
      "ace": 547,
      "ks": 548,
      "Ġoff": 549,
      "ia": 550,
      "ary": 551,
      "cl": 552,
      "so": 553,
      "ions": 554,
      "Ġman": 555,
      "Ġwhich": 556,
      "ub": 557,
      "ire": 558,
      "Ġyear": 559,
      "ap": 560,
      "ree": 561,
      "to": 562,
      "ance": 563,
      "ase": 564,
      "au": 565,
      "Ġres": 566,
      "ail": 567,
      "ays": 568,
      "act": 569,
      "Ġhad": 570,
      "ib": 571,
      "ven": 572,
      "Ġper": 573,
      "ĠâĢľ": 574,
      "du": 575,
      "ach": 576,
      "Ġother": 577,
      "ass": 578,
      "ign": 579,
      "ep": 580,
      "Ġapp": 581,
      "Ġwere": 582,
      "ĠY": 583,
      "Ġour": 584,
      "Ġag": 585,
      "ations": 586,
      "ĠCh": 587,
      "ick": 588,
      "ue": 589,
      "Ġlike": 590,
      "ĠV": 591,
      "ond": 592,
      "reat": 593,
      "Ġwould": 594,
      "Ġsaid": 595,
      "ord": 596,
      "Ġany": 597,
      "Ġqu": 598,
      "Ġbeen": 599,
      "Ġsome": 600,
      "Ġun": 601,
      "ical": 602,
      "ult": 603,
      "own": 604,
      "Ġdis": 605,
      "201": 606,
      "ount": 607,
      "Ġnew": 608,
      "ile": 609,
      "'t": 610,
      "19": 611,
      "Ġtime": 612,
      "Ġher": 613,
      "Ġkn": 614,
      "Ġthere": 615,
      "ove": 616,
      "Ġget": 617,
      "ough": 618,
      "ress": 619,
      "ose": 620,
      "Ġsp": 621,
      "Ġthem": 622,
      "form": 623,
      "Ġover": 624,
      "ings": 625,
      "Ġar": 626,
      "erv": 627,
      "Ġpart": 628,
      "ĠIt": 629,
      "ence": 630,
      "Ġalso": 631,
      "Ġwhen": 632,
      "mer": 633,
      "Ġsc": 634,
      "av": 635,
      "Ġrec": 636,
      "Ġtr": 637,
      "Ġpe": 638,
      "Ġwhat": 639,
      "fe": 640,
      "Ġjust": 641,
      "ark": 642,
      "Ġwork": 643,
      "Ġthan": 644,
      "ound": 645,
      "irst": 646,
      "int": 647,
      "ition": 648,
      "vel": 649,
      "Ġif": 650,
      "ors": 651,
      "ents": 652,
      "ĠHe": 653,
      "ink": 654,
      "200": 655,
      "ren": 656,
      "ens": 657,
      "ob": 658,
      "Ġbec": 659,
      "Ġfe": 660,
      "Ġtw": 661,
      "Ġpre": 662,
      "port": 663,
      "ish": 664,
      "wn": 665,
      "ory": 666,
      "Ġro": 667,
      "Ġspe": 668,
      "fter": 669,
      "ild": 670,
      "Ġinto": 671,
      "ne": 672,
      "itt": 673,
      "ople": 674,
      "Ġits": 675,
      "vers": 676,
      "lic": 677,
      "ade": 678,
      "ov": 679,
      "ck": 680,
      "nder": 681,
      "ĠWe": 682,
      "Ġfirst": 683,
      "oy": 684,
      "Ġam": 685,
      "Ġshe": 686,
      "ning": 687,
      "day": 688,
      "ons": 689,
      "old": 690,
      "Ġno": 691,
      "rough": 692,
      "hed": 693,
      "ater": 694,
      "amp": 695,
      "Ġpeople": 696,
      "ang": 697,
      "Ġco": 698,
      "Ġacc": 699,
      "Ġhow": 700,
      "Ġbl": 701,
      "ian": 702,
      "clud": 703,
      "10": 704,
      "ause": 705,
      "we": 706,
      "ates": 707,
      "Ġonly": 708,
      "Ġtwo": 709,
      "Ġcomm": 710,
      "Ġpo": 711,
      "ious": 712,
      "ft": 713,
      "Ġmay": 714,
      "Ġknow": 715,
      "Ġneed": 716,
      "ict": 717,
      "anc": 718,
      "ull": 719,
      "Ġdes": 720,
      "Ġback": 721,
      "ual": 722,
      "end": 723,
      "gr": 724,
      "ments": 725,
      "hing": 726,
      "Ġplay": 727,
      "iss": 728,
      "tern": 729,
      "iew": 730,
      "Ġlook": 731,
      "Ġbet": 732,
      "Ġadd": 733,
      "ĠRe": 734,
      "Ġhim": 735,
      ").": 736,
      "ph": 737,
      "Ġsee": 738,
      "Ġinclud": 739,
      "Ġmost": 740,
      "Ġafter": 741,
      "round": 742,
      "les": 743,
      "aw": 744,
      "Ġcould": 745,
      "...": 746,
      "Ġmake": 747,
      "ily": 748,
      "com": 749,
      "Ġpr": 750,
      "Ġwant": 751,
      "rent": 752,
      "Ġem": 753,
      "Ġthrough": 754,
      "Ġevery": 755,
      "Ġfl": 756,
      "sel": 757,
      "Ġunder": 758,
      "xt": 759,
      "Ġprov": 760,
      "Th": 761,
      "Ġdid": 762,
      "Ġind": 763,
      "ise": 764,
      "Ġact": 765,
      "oll": 766,
      ".\"": 767,
      "Ġcons": 768,
      "urn": 769,
      "ational": 770,
      "ool": 771,
      "fore": 772,
      "uch": 773,
      "Ġthese": 774,
      "Ġwell": 775,
      "Ġyears": 776,
      "Ġnow": 777,
      "ĠThis": 778,
      "ating": 779,
      "Ġgood": 780,
      "Ġph": 781,
      "ities": 782,
      "Ġvery": 783,
      "Ġhel": 784,
      "Ġ$": 785,
      "row": 786,
      "ont": 787,
      "Ġbu": 788,
      "ĠUn": 789,
      "Ġuse": 790,
      "ock": 791,
      "Ġeven": 792,
      "ife": 793,
      "Ġhelp": 794,
      "enc": 795,
      "Ġthen": 796,
      "Ġsec": 797,
      "pect": 798,
      "ident": 799,
      "ject": 800,
      "lect": 801,
      "rit": 802,
      "Ġstud": 803,
      "Ġprodu": 804,
      "Ġway": 805,
      "Ġright": 806,
      "Ġinv": 807,
      "ss": 808,
      "ts": 809,
      "hen": 810,
      "Ġthink": 811,
      "Ġdon": 812,
      "Ġbecause": 813,
      "Ġshould": 814,
      "Ġsupp": 815,
      "ec": 816,
      "als": 817,
      "oth": 818,
      "Ġwhere": 819,
      "Ġagain": 820,
      "Ġreg": 821,
      "Ġev": 822,
      "Ġrel": 823,
      "Ġmany": 824,
      "ting": 825,
      "Ġsy": 826,
      "ific": 827,
      "Ġrem": 828,
      "),": 829,
      "Ġserv": 830,
      "Ġgu": 831,
      "ty": 832,
      "ward": 833,
      "Ġtoo": 834,
      "man": 835,
      "rib": 836,
      "ied": 837,
      "ell": 838,
      "oss": 839,
      "ange": 840,
      "ĠAnd": 841,
      "Ġimp": 842,
      "ason": 843,
      "ĠCom": 844,
      "Ġcol": 845,
      "aking": 846,
      "Ġdif": 847,
      "Ġinc": 848,
      "other": 849,
      "ased": 850,
      "ath": 851,
      "ful": 852,
      "Ġass": 853,
      "Ġmuch": 854,
      "ices": 855,
      "Ġfin": 856,
      "ics": 857,
      "Ġdown": 858,
      "ited": 859,
      "ert": 860,
      "Ġgreat": 861,
      "ĠWh": 862,
      "up": 863,
      "olog": 864,
      "Ġke": 865,
      "get": 866,
      "erson": 867,
      "Ġown": 868,
      "Ġatt": 869,
      "Ġsm": 870,
      "ĠâĢĵ": 871,
      "Ġwee": 872,
      "formation": 873,
      "Ġtra": 874,
      "Ġshow": 875,
      "ĠNew": 876,
      "ble": 877,
      "uring": 878,
      "und": 879,
      "Ġent": 880,
      "ork": 881,
      "chool": 882,
      "Ġhere": 883,
      "Ġlast": 884,
      "ility": 885,
      "ible": 886,
      "Ġstart": 887,
      "ures": 888,
      "bs": 889,
      "12": 890,
      "Ġpres": 891,
      "Ġsuch": 892,
      "its": 893,
      "ative": 894,
      ",\"": 895,
      "ower": 896,
      "In": 897,
      "arch": 898,
      "Ġthose": 899,
      "hip": 900,
      "cess": 901,
      "Ġmade": 902,
      "Ġac": 903,
      "Ġcall": 904,
      ".âĢĿ": 905,
      "ys": 906,
      "ublic": 907,
      "air": 908,
      "hes": 909,
      "ular": 910,
      "Ġdoes": 911,
      "omet": 912,
      "Ġlong": 913,
      "stem": 914,
      "ms": 915,
      "ener": 916,
      "Ġbefore": 917,
      "Ġdec": 918,
      "ĠYou": 919,
      "ix": 920,
      "ĠAn": 921,
      "Ġend": 922,
      "ci": 923,
      "iness": 924,
      "Ġset": 925,
      "Ġread": 926,
      "ner": 927,
      "Ġbeing": 928,
      "ues": 929,
      "gan": 930,
      "velop": 931,
      "Ġmon": 932,
      "Ġinte": 933,
      "gram": 934,
      "Ġday": 935,
      "Ġbel": 936,
      "Ġinst": 937,
      "Ġpol": 938,
      "ract": 939,
      "Ġhigh": 940,
      "alk": 941,
      "Ġeff": 942,
      "io": 943,
      "meric": 944,
      "any": 945,
      "Ġtake": 946,
      "ĠPro": 947,
      "||": 948,
      "rest": 949,
      "ĠDe": 950,
      "Ġspec": 951,
      "ank": 952,
      "pr": 953,
      "Ġmin": 954,
      "alth": 955,
      "way": 956,
      "ĠBut": 957,
      "Ġfind": 958,
      "Ġsur": 959,
      "oun": 960,
      "ince": 961,
      "11": 962,
      "ars": 963,
      "ĠAl": 964,
      "Ġmem": 965,
      "ins": 966,
      "Ġinformation": 967,
      "Ġbr": 968,
      "Ġra": 969,
      "Ġ&": 970,
      "Ġbus": 971,
      "Ġsay": 972,
      "ax": 973,
      "Ġpoint": 974,
      "Ġloc": 975,
      "Ġgoing": 976,
      "Ġop": 977,
      "ollow": 978,
      "ave": 979,
      "ually": 980,
      "Ġworld": 981,
      "Ġreally": 982,
      "Ġthough": 983,
      "ex": 984,
      "ced": 985,
      "ah": 986,
      "ather": 987,
      "Ġexper": 988,
      "30": 989,
      "Ġfam": 990,
      "ivers": 991,
      "Ġear": 992,
      "âĢľ": 993,
      "land": 994,
      "ng": 995,
      "Ġteam": 996,
      "ces": 997,
      "Ġsub": 998,
      "self": 999,
      "ee": 1000,
      "Ġins": 1001,
      "Ġcount": 1002,
      "Ġche": 1003,
      "imes": 1004,
      "Ġwhile": 1005,
      "ĠAmeric": 1006,
      "Ġstill": 1007,
      "Ġhand": 1008,
      "Ġlead": 1009,
      "led": 1010,
      "15": 1011,
      "az": 1012,
      "ĠIf": 1013,
      "Ġdiffe": 1014,
      "Ġart": 1015,
      "Ġcour": 1016,
      "18": 1017,
      "Ġrun": 1018,
      "atch": 1019,
      "Ġinter": 1020,
      "read": 1021,
      "Ġthree": 1022,
      "ving": 1023,
      "Ġav": 1024,
      "ouse": 1025,
      "ĠSh": 1026,
      "irect": 1027,
      "view": 1028,
      "Ġgr": 1029,
      "Ġrequ": 1030,
      "Ġsystem": 1031,
      "Ġret": 1032,
      "Ġcar": 1033,
      "ives": 1034,
      "Ġperson": 1035,
      "ton": 1036,
      "We": 1037,
      "roup": 1038,
      "Ġused": 1039,
      "the": 1040,
      "gg": 1041,
      "cept": 1042,
      "Ġed": 1043,
      "ets": 1044,
      "ĠAr": 1045,
      "Ġstate": 1046,
      "Ġchar": 1047,
      "Ġbest": 1048,
      "ric": 1049,
      "Ġsim": 1050,
      "ittle": 1051,
      "Ġsomet": 1052,
      "Ġhome": 1053,
      "Ġdevelop": 1054,
      "Ġeach": 1055,
      "ier": 1056,
      "ever": 1057,
      "Ġser": 1058,
      "akes": 1059,
      "Ġnum": 1060,
      "ters": 1061,
      "Ġprogram": 1062,
      "ved": 1063,
      "Ġdisc": 1064,
      "Ġaround": 1065,
      ",âĢĿ": 1066,
      "ution": 1067,
      "oh": 1068,
      "Ġsame": 1069,
      "Ġsl": 1070,
      "vern": 1071,
      "Ġgame": 1072,
      "Ġmed": 1073,
      "ames": 1074,
      "ience": 1075,
      "Ġtrans": 1076,
      "ween": 1077,
      "ale": 1078,
      "ered": 1079,
      "Ġlife": 1080,
      "Ġmod": 1081,
      "riend": 1082,
      "ĠCl": 1083,
      "Ġfollow": 1084,
      "ines": 1085,
      "lease": 1086,
      "Ġfound": 1087,
      "Ġpost": 1088,
      "Ġboth": 1089,
      "Ġchild": 1090,
      "Ġcur": 1091,
      "It": 1092,
      "ute": 1093,
      "Ġmark": 1094,
      "ness": 1095,
      "ists": 1096,
      "Ġstr": 1097,
      "Ġdet": 1098,
      "chn": 1099,
      "ctions": 1100,
      "ash": 1101,
      "ĠAs": 1102,
      "uc": 1103,
      "Ġbo": 1104,
      "Ġreal": 1105,
      "Ġsign": 1106,
      "2012": 1107,
      "Ġvis": 1108,
      "iet": 1109,
      "ple": 1110,
      "ene": 1111,
      "unity": 1112,
      "Ġdef": 1113,
      "Ġcre": 1114,
      "Ġcare": 1115,
      "Ġbook": 1116,
      "ages": 1117,
      "ĠFor": 1118,
      "This": 1119,
      "Ġbetween": 1120,
      "line": 1121,
      "Ġfew": 1122,
      "000": 1123,
      "min": 1124,
      "der": 1125,
      "Ġexp": 1126,
      "ĠThey": 1127,
      "Ġsupport": 1128,
      "cent": 1129,
      "Ġbusiness": 1130,
      "Ġlittle": 1131,
      "uth": 1132,
      "orn": 1133,
      "ient": 1134,
      "Ġreport": 1135,
      "Ġrep": 1136,
      "Ġprovid": 1137,
      "Ġcomple": 1138,
      "ield": 1139,
      "Ġschool": 1140,
      "Ġgot": 1141,
      "ense": 1142,
      "Ġadv": 1143,
      "arm": 1144,
      "bers": 1145,
      "ention": 1146,
      "Ġhapp": 1147,
      "ĠSe": 1148,
      "Ġfil": 1149,
      "Ġsecond": 1150,
      "Ġplace": 1151,
      "con": 1152,
      "Ġdesign": 1153,
      "Ġlot": 1154,
      "ize": 1155,
      "50": 1156,
      "Wh": 1157,
      "Ġmonth": 1158,
      "oot": 1159,
      "Ġtop": 1160,
      "ves": 1161,
      "ĠLe": 1162,
      "Ġfeel": 1163,
      "ĠAd": 1164,
      "ug": 1165,
      "ized": 1166,
      "Ġlar": 1167,
      "Ġgl": 1168,
      "ĠFr": 1169,
      "illion": 1170,
      "Ġi": 1171,
      "thing": 1172,
      "ished": 1173,
      "ired": 1174,
      "ways": 1175,
      "Ġgener": 1176,
      "Ġput": 1177,
      "ĠBl": 1178,
      "Ġform": 1179,
      "cer": 1180,
      "Ġthings": 1181,
      "Ġter": 1182,
      "ants": 1183,
      "Ġopen": 1184,
      "Ġcle": 1185,
      "Ġduring": 1186,
      "Ġdifferent": 1187,
      "Ġcome": 1188,
      "Ġanother": 1189,
      "ody": 1190,
      "Ġweek": 1191,
      "Ġnext": 1192,
      "Ġfr": 1193,
      "Ġiss": 1194,
      "Ġmet": 1195,
      "Ġ'": 1196,
      "Ġbig": 1197,
      "Ġproduct": 1198,
      "Ġagainst": 1199,
      "Ġlove": 1200,
      "Ġcontin": 1201,
      "Ġfact": 1202,
      "Ġ--": 1203,
      "Ġhead": 1204,
      "Ġlist": 1205,
      "Ġsk": 1206,
      "Ġdist": 1207,
      "ital": 1208,
      "Ġcr": 1209,
      "ger": 1210,
      "Ġob": 1211,
      "ology": 1212,
      "ision": 1213,
      "Ġquest": 1214,
      "less": 1215,
      "Ġint": 1216,
      "Ġpublic": 1217,
      "Ġpur": 1218,
      "Ġplan": 1219,
      "Ġpass": 1220,
      "Ġsince": 1221,
      "Ġfull": 1222,
      "Ġmust": 1223,
      "Ġappro": 1224,
      "13": 1225,
      "ailable": 1226,
      "son": 1227,
      "Ġtri": 1228,
      "16": 1229,
      "Ġfun": 1230,
      "Ġwin": 1231,
      "Ġgroup": 1232,
      "14": 1233,
      "Ġsomething": 1234,
      "Ġinterest": 1235,
      "Ġext": 1236,
      "ross": 1237,
      "Ġcent": 1238,
      "ĠShe": 1239,
      "Ġpartic": 1240,
      "Ġbetter": 1241,
      "atur": 1242,
      "Ġtry": 1243,
      "Ġfree": 1244,
      "Ġnever": 1245,
      "Ġeas": 1246,
      "iversity": 1247,
      "Ġincluding": 1248,
      "Ġresp": 1249,
      "ature": 1250,
      "Ġfour": 1251,
      "Ġsays": 1252,
      "arn": 1253,
      "be": 1254,
      "reen": 1255,
      "rist": 1256,
      "ically": 1257,
      "Ġref": 1258,
      "ik": 1259,
      "Ġfriend": 1260,
      "ĠAll": 1261,
      "uss": 1262,
      "aj": 1263,
      "Ġrest": 1264,
      "ared": 1265,
      "Ġmov": 1266,
      "Ġprof": 1267,
      "Ġkeep": 1268,
      "ĠBe": 1269,
      "Ġpri": 1270,
      "'re": 1271,
      "ata": 1272,
      "ten": 1273,
      "'m": 1274,
      "rence": 1275,
      "Ġstand": 1276,
      "199": 1277,
      "Ġconf": 1278,
      "Ġbro": 1279,
      "Ġrece": 1280,
      "Ġask": 1281,
      "iving": 1282,
      "Ġcor": 1283,
      "Ġwithout": 1284,
      "Ġimport": 1285,
      "ĠâĢĶ": 1286,
      "Ġhard": 1287,
      "Ġlaw": 1288,
      "ering": 1289,
      "ism": 1290,
      "Ġposs": 1291,
      "Ġopp": 1292,
      "gy": 1293,
      "Ġprocess": 1294,
      "Ġlet": 1295,
      "ional": 1296,
      "Ġallow": 1297,
      "ĠIs": 1298,
      "Ġdirect": 1299,
      "oad": 1300,
      "ER": 1301,
      "Ġsmall": 1302,
      "att": 1303,
      "Ġproble": 1304,
      "Ġresult": 1305,
      "ret": 1306,
      "17": 1307,
      "Ġwom": 1308,
      ".,": 1309,
      "ately": 1310,
      "Ġseem": 1311,
      "ĠSo": 1312,
      "ĠThere": 1313,
      "Ġavailable": 1314,
      "vernment": 1315,
      "25": 1316,
      "Ġhealth": 1317,
      "2013": 1318,
      "rand": 1319,
      "Ġtechn": 1320,
      "ird": 1321,
      "Ġold": 1322,
      "Ġwr": 1323,
      "Ġmight": 1324,
      "Ġmus": 1325,
      "Ġalways": 1326,
      "ards": 1327,
      "Ġpat": 1328,
      "ĠCol": 1329,
      "ploy": 1330,
      "ined": 1331,
      "ww": 1332,
      "ok": 1333,
      "Ġdri": 1334,
      "Ġseason": 1335,
      "Ġinf": 1336,
      "ample": 1337,
      "âĢĶ": 1338,
      "ling": 1339,
      "ĠPl": 1340,
      "Ġ|": 1341,
      "Ġunt": 1342,
      "Ġnumber": 1343,
      "ĠPh": 1344,
      "Ġusing": 1345,
      "Ġclass": 1346,
      "Ġfamily": 1347,
      "ope": 1348,
      "ality": 1349,
      "Ġorgan": 1350,
      "Ġbelie": 1351,
      "ley": 1352,
      "ott": 1353,
      "Ġpower": 1354,
      "ĠQ": 1355,
      "ertain": 1356,
      "rol": 1357,
      "oney": 1358,
      "ĠCon": 1359,
      "ining": 1360,
      "me": 1361,
      "Ġann": 1362,
      "Ġel": 1363,
      "ission": 1364,
      "He": 1365,
      "Ġperform": 1366,
      "ustom": 1367,
      "ior": 1368,
      "ohn": 1369,
      "Ġsol": 1370,
      "Ġval": 1371,
      "ĠComm": 1372,
      "ĠHow": 1373,
      "Ġexpl": 1374,
      "pped": 1375,
      "Ġide": 1376,
      "ably": 1377,
      "Ġ.": 1378,
      "Ġmain": 1379,
      "Ġincre": 1380,
      "ote": 1381,
      "osed": 1382,
      "Ġturn": 1383,
      "iqu": 1384,
      "ĠOn": 1385,
      "Ġsoc": 1386,
      "Ġdays": 1387,
      "ats": 1388,
      "Ġbuild": 1389,
      "ware": 1390,
      "'ve": 1391,
      "Ġvar": 1392,
      "ĠTe": 1393,
      "Ġty": 1394,
      "gin": 1395,
      "outh": 1396,
      "ĠCent": 1397,
      "ann": 1398,
      "ged": 1399,
      "ĠInd": 1400,
      "Ġless": 1401,
      "Ġeffect": 1402,
      "ĠEx": 1403,
      "Ġsure": 1404,
      "tt": 1405,
      "Ġwater": 1406,
      "stand": 1407,
      "ember": 1408,
      "br": 1409,
      "uck": 1410,
      "âĢ¦": 1411,
      "Ġnight": 1412,
      "Ġcompany": 1413,
      "--": 1414,
      "enn": 1415,
      "Ġproject": 1416,
      "Ġgive": 1417,
      "ĠThat": 1418,
      "Ġdel": 1419,
      "ĠZ": 1420,
      "Ġpay": 1421,
      "raph": 1422,
      "here": 1423,
      "Ġbre": 1424,
      "ĠMay": 1425,
      "Ġtoday": 1426,
      "Ġmarket": 1427,
      "Ġlevel": 1428,
      "Ġcurrent": 1429,
      "2011": 1430,
      "ĠMar": 1431,
      "Ġca": 1432,
      "orth": 1433,
      "els": 1434,
      "24": 1435,
      "by": 1436,
      "Ġrecord": 1437,
      "ccess": 1438,
      "ently": 1439,
      "Ġleg": 1440,
      "ĠOr": 1441,
      "Ġpast": 1442,
      "ron": 1443,
      "Ġmeet": 1444,
      "ator": 1445,
      "ency": 1446,
      "iver": 1447,
      "Ġcost": 1448,
      "tend": 1449,
      "Ġpos": 1450,
      "ases": 1451,
      "Ġuntil": 1452,
      "istr": 1453,
      "Ġview": 1454,
      "ĠUS": 1455,
      "Ġ[": 1456,
      "Ġdidn": 1457,
      "Ġoffic": 1458,
      "Ġtest": 1459,
      "Ġleft": 1460,
      "med": 1461,
      "Ġrese": 1462,
      "pend": 1463,
      "ĠSp": 1464,
      "ral": 1465,
      "Ġve": 1466,
      "If": 1467,
      "oint": 1468,
      "Ġaway": 1469,
      "Ġjob": 1470,
      "augh": 1471,
      "inal": 1472,
      "conom": 1473,
      "ised": 1474,
      "ney": 1475,
      "Ġinvest": 1476,
      "Ġhum": 1477,
      "Ġfac": 1478,
      "ption": 1479,
      "Ġimportant": 1480,
      "Ġthing": 1481,
      "ina": 1482,
      "Ġoper": 1483,
      "Ġsit": 1484,
      "Ġservice": 1485,
      "ĠUniversity": 1486,
      "Ġhour": 1487,
      "Ġhist": 1488,
      "Ġchildren": 1489,
      "IN": 1490,
      "ury": 1491,
      "Ġpercent": 1492,
      "alf": 1493,
      "ead": 1494,
      "ted": 1495,
      "Ġprom": 1496,
      "ĠJohn": 1497,
      "Ġgrow": 1498,
      "Ġprev": 1499,
      "Ġcase": 1500,
      "ĠNo": 1501,
      "arent": 1502,
      "ains": 1503,
      "ĠSc": 1504,
      "lection": 1505,
      "Ġable": 1506,
      "Ġphot": 1507,
      "Ġdem": 1508,
      "ĠChrist": 1509,
      "Ġstudents": 1510,
      "Ġest": 1511,
      "ium": 1512,
      "Ġbeh": 1513,
      "Ġbas": 1514,
      "Ġtell": 1515,
      "ĠRes": 1516,
      "ured": 1517,
      "Ġsite": 1518,
      "Ġnear": 1519,
      "oci": 1520,
      "ĠAmerican": 1521,
      "Ġpresent": 1522,
      "Ġorder": 1523,
      "urs": 1524,
      "pping": 1525,
      "ived": 1526,
      "Ġcourse": 1527,
      "Ġarea": 1528,
      "Ġgovernment": 1529,
      "ajor": 1530,
      "atter": 1531,
      "ified": 1532,
      "co": 1533,
      "Ġpop": 1534,
      "une": 1535,
      "Ġaff": 1536,
      "St": 1537,
      "Ġdata": 1538,
      "ane": 1539,
      "Ġmar": 1540,
      "iting": 1541,
      "Ġcustom": 1542,
      "ON": 1543,
      "Ġlight": 1544,
      "Ġword": 1545,
      "ges": 1546,
      "Ġexpect": 1547,
      "uthor": 1548,
      "work": 1549,
      "Ġname": 1550,
      "Ġlocal": 1551,
      "Ġnews": 1552,
      "Ġfar": 1553,
      "ruct": 1554,
      "Ġline": 1555,
      "Ġmillion": 1556,
      "Ġspecial": 1557,
      "Ġsing": 1558,
      "rop": 1559,
      "utes": 1560,
      "let": 1561,
      "iven": 1562,
      "ama": 1563,
      "Ġmaking": 1564,
      "Ġtalk": 1565,
      "Ġexperience": 1566,
      "Ġdr": 1567,
      "Ġdep": 1568,
      "Ġcap": 1569,
      "ivid": 1570,
      "ories": 1571,
      "!!": 1572,
      "Ġwithin": 1573,
      "iron": 1574,
      "mber": 1575,
      "Ġsal": 1576,
      "of": 1577,
      "Ġtru": 1578,
      "Ġkind": 1579,
      "ider": 1580,
      "por": 1581,
      "Ġwhy": 1582,
      "Ġdra": 1583,
      "Ġcame": 1584,
      "Ġfood": 1585,
      "Ġchange": 1586,
      "ording": 1587,
      "'ll": 1588,
      "Ġchang": 1589,
      "ĠCar": 1590,
      "Ġlarge": 1591,
      "Ġenough": 1592,
      "ready": 1593,
      "Ġever": 1594,
      "ox": 1595,
      "Ġcamp": 1596,
      "aim": 1597,
      "icle": 1598,
      "Ġcalled": 1599,
      "2010": 1600,
      "Ġmoney": 1601,
      "Ġaccess": 1602,
      "Ġtimes": 1603,
      "ĠTr": 1604,
      "Ġequ": 1605,
      "ids": 1606,
      "ries": 1607,
      "uff": 1608,
      "ored": 1609,
      "Ġstory": 1610,
      "Ġworking": 1611,
      "Ġconst": 1612,
      "Ġair": 1613,
      "itions": 1614,
      "Ġmembers": 1615,
      "Ġvide": 1616,
      "aring": 1617,
      "ubl": 1618,
      "eb": 1619,
      "You": 1620,
      "Ġprovide": 1621,
      "Ġeng": 1622,
      "ream": 1623,
      "Ġroom": 1624,
      "Ġevent": 1625,
      "Ġaddition": 1626,
      "ĠFl": 1627,
      "ization": 1628,
      "40": 1629,
      "ising": 1630,
      "22": 1631,
      "ĠState": 1632,
      "ither": 1633,
      "ĠAt": 1634,
      "ows": 1635,
      "Ġleast": 1636,
      "Ġcountry": 1637,
      "Ġlooking": 1638,
      "As": 1639,
      "Ġmil": 1640,
      "aff": 1641,
      "Ġhaving": 1642,
      "ball": 1643,
      "Ġmen": 1644,
      "artment": 1645,
      "ery": 1646,
      "ĠRep": 1647,
      "ĠCo": 1648,
      "Ġcommunity": 1649,
      "ĠâĢĺ": 1650,
      "ained": 1651,
      "Ġsw": 1652,
      "Ġmove": 1653,
      "Ġdone": 1654,
      "Ġsever": 1655,
      "AT": 1656,
      "Ġalready": 1657,
      "ES": 1658,
      "iety": 1659,
      "iam": 1660,
      "Ġshort": 1661,
      "ode": 1662,
      "omm": 1663,
      "irl": 1664,
      "Ġprote": 1665,
      "Ġemploy": 1666,
      "Ġintern": 1667,
      "Ġeconom": 1668,
      "Ġpract": 1669,
      "Ġwent": 1670,
      "Ġbit": 1671,
      "iday": 1672,
      "ush": 1673,
      "ĠMan": 1674,
      "100": 1675,
      "Ġtook": 1676,
      "Ġmusic": 1677,
      "Ġsuccess": 1678,
      "Ġproper": 1679,
      "ying": 1680,
      "Ġside": 1681,
      "ots": 1682,
      "gether": 1683,
      "ference": 1684,
      "Ġtogether": 1685,
      "ony": 1686,
      "Ġthought": 1687,
      "side": 1688,
      "sh": 1689,
      "aster": 1690,
      "Ġwrit": 1691,
      "Ġfund": 1692,
      "Ġmajor": 1693,
      "aut": 1694,
      "ĠTo": 1695,
      "For": 1696,
      "ĠWhat": 1697,
      "ability": 1698,
      "joy": 1699,
      "eral": 1700,
      "Ġalong": 1701,
      "Ġseveral": 1702,
      "AR": 1703,
      "Ġapplic": 1704,
      "Ġimpro": 1705,
      "ĠGod": 1706,
      "Ġwon": 1707,
      "Ġinclude": 1708,
      "AN": 1709,
      "Ġdev": 1710,
      "uro": 1711,
      "idd": 1712,
      "Ġactiv": 1713,
      "ials": 1714,
      "Ġfive": 1715,
      "for": 1716,
      "Ġocc": 1717,
      "ump": 1718,
      "ills": 1719,
      "ern": 1720,
      "23": 1721,
      "ober": 1722,
      "Ġtold": 1723,
      "ians": 1724,
      "use": 1725,
      "60": 1726,
      "ĠWhen": 1727,
      "Ġes": 1728,
      "Ġpa": 1729,
      "Ġoften": 1730,
      "Ġmean": 1731,
      "Ġdoing": 1732,
      "Ġcomplete": 1733,
      "Ġreturn": 1734,
      "ĠMy": 1735,
      "Ġdoesn": 1736,
      "Ġonline": 1737,
      "Ġservices": 1738,
      "Ġcontrol": 1739,
      "app": 1740,
      "Ġcou": 1741,
      "Ġbecome": 1742,
      "Ġwomen": 1743,
      "ĠUnited": 1744,
      "most": 1745,
      "ris": 1746,
      "ients": 1747,
      "Ġgetting": 1748,
      "avor": 1749,
      "OR": 1750,
      "orts": 1751,
      "Ġfeat": 1752,
      "Ġfollowing": 1753,
      "used": 1754,
      "Ġcond": 1755,
      "acy": 1756,
      "Ġeduc": 1757,
      "Ġunderstand": 1758,
      "Ġago": 1759,
      "Ġelect": 1760,
      "Ġnon": 1761,
      "ĠEng": 1762,
      "21": 1763,
      "Ġcity": 1764,
      "ĠYork": 1765,
      "rap": 1766,
      "ched": 1767,
      "ands": 1768,
      "Ġcut": 1769,
      "Ġtax": 1770,
      "Ġmakes": 1771,
      "aps": 1772,
      "crib": 1773,
      "Ġyoung": 1774,
      "lege": 1775,
      "Ġhold": 1776,
      "Ġfore": 1777,
      "atic": 1778,
      "ĠCount": 1779,
      "Ġprofess": 1780,
      "fer": 1781,
      "ĠIntern": 1782,
      "agement": 1783,
      "Ġpolit": 1784,
      "Ġothers": 1785,
      "Ġtrad": 1786,
      "oice": 1787,
      "Ġreview": 1788,
      "Ġearly": 1789,
      "Ġyet": 1790,
      "Ġresearch": 1791,
      "ides": 1792,
      "Ġlearn": 1793,
      "ĠCan": 1794,
      "uture": 1795,
      "Ġdeal": 1796,
      "viron": 1797,
      "Ġlater": 1798,
      "Ġindust": 1799,
      "ĠMed": 1800,
      "ring": 1801,
      "Ġcertain": 1802,
      "Ġlive": 1803,
      "ances": 1804,
      "rew": 1805,
      "ĠApp": 1806,
      "Ġwebs": 1807,
      "Ġhouse": 1808,
      "ĠSte": 1809,
      "Ġlim": 1810,
      "orld": 1811,
      "ĠBro": 1812,
      "ister": 1813,
      "not": 1814,
      "Ġhappen": 1815,
      "ourn": 1816,
      "ĠMc": 1817,
      "aken": 1818,
      "ĠSu": 1819,
      "Ġonce": 1820,
      "allen": 1821,
      "Ġcharact": 1822,
      "Ġvisit": 1823,
      "Ġwar": 1824,
      "Ġpoints": 1825,
      "2009": 1826,
      "reet": 1827,
      "And": 1828,
      "itive": 1829,
      "Ġnet": 1830,
      "Ġvers": 1831,
      "ĠÂ": 1832,
      "Ġinvol": 1833,
      "Ġorig": 1834,
      "But": 1835,
      "Ġgames": 1836,
      "ividual": 1837,
      "Ġpar": 1838,
      "lement": 1839,
      "__": 1840,
      "Ġpot": 1841,
      "ones": 1842,
      "enef": 1843,
      "What": 1844,
      "ination": 1845,
      "ĠX": 1846,
      "Ġenjoy": 1847,
      "Ġbased": 1848,
      "Ġactually": 1849,
      "Ġclear": 1850,
      "Ġpossible": 1851,
      "ler": 1852,
      "ĠPres": 1853,
      "ĠAm": 1854,
      "Ġhalf": 1855,
      "Ġla": 1856,
      "Ġwa": 1857,
      "rodu": 1858,
      "Ġquestion": 1859,
      "ĠAss": 1860,
      "Ġcheck": 1861,
      "wh": 1862,
      "Ġreason": 1863,
      "Ġcreat": 1864,
      "Ġce": 1865,
      "Ġmater": 1866,
      "Ġtre": 1867,
      "Ġappear": 1868,
      "ĠWith": 1869,
      "28": 1870,
      "Ġmonths": 1871,
      "Ġhot": 1872,
      "Ġemail": 1873,
      "Ġtreat": 1874,
      "There": 1875,
      "Ġmeans": 1876,
      "Ġfoc": 1877,
      "ging": 1878,
      "Ġproblem": 1879,
      "An": 1880,
      "oon": 1881,
      "Ġaccount": 1882,
      "Ġdiscuss": 1883,
      "Ġfield": 1884,
      "icy": 1885,
      "27": 1886,
      "Ġey": 1887,
      "Ġcompet": 1888,
      "Ġprob": 1889,
      "Ġmom": 1890,
      "Ġstarted": 1891,
      "fect": 1892,
      "ape": 1893,
      "ille": 1894,
      "inc": 1895,
      "ential": 1896,
      "Ġlow": 1897,
      "osp": 1898,
      "ĠCity": 1899,
      "ĠCal": 1900,
      "Ġpain": 1901,
      "Ġpage": 1902,
      "Ġparticular": 1903,
      "Ġauthor": 1904,
      "book": 1905,
      "ĠBr": 1906,
      "Ġopport": 1907,
      "vironment": 1908,
      "Ġfriends": 1909,
      "26": 1910,
      "Ġclose": 1911,
      "Ġneeds": 1912,
      "Ġsum": 1913,
      "ensive": 1914,
      "wards": 1915,
      "ued": 1916,
      "ource": 1917,
      "Ġvideo": 1918,
      "sw": 1919,
      "itor": 1920,
      "ograph": 1921,
      "Ġpress": 1922,
      "ĠSy": 1923,
      "fort": 1924,
      "resent": 1925,
      "Ġseen": 1926,
      "Ġgiven": 1927,
      "ĠJan": 1928,
      "urch": 1929,
      "org": 1930,
      "Ġfuture": 1931,
      "Ġprop": 1932,
      "Ġbody": 1933,
      "hers": 1934,
      "yle": 1935,
      "Ġopt": 1936,
      "Ġminutes": 1937,
      "lish": 1938,
      "Ġindividual": 1939,
      "ully": 1940,
      "Ġsix": 1941,
      "Ġstrong": 1942,
      "ĠNational": 1943,
      "iously": 1944,
      "lev": 1945,
      "idence": 1946,
      "Ġdetail": 1947,
      ".)": 1948,
      "Ġdevelopment": 1949,
      "aces": 1950,
      "Ġmind": 1951,
      "Ġblog": 1952,
      "Ġsoft": 1953,
      "oard": 1954,
      "Ġbenef": 1955,
      "Ġcontact": 1956,
      "Ġquick": 1957,
      "Ġsound": 1958,
      "unch": 1959,
      "On": 1960,
      "anks": 1961,
      "ĠEn": 1962,
      "Ġmor": 1963,
      "Ġbelieve": 1964,
      "verage": 1965,
      "urther": 1966,
      "198": 1967,
      "Ġworks": 1968,
      "Ġhours": 1969,
      "though": 1970,
      "de": 1971,
      "illed": 1972,
      "Ġcommun": 1973,
      "Ġbring": 1974,
      "urity": 1975,
      "ique": 1976,
      "Ġaut": 1977,
      "2008": 1978,
      "Ġclaim": 1979,
      "Ġcomb": 1980,
      "Ġacross": 1981,
      "ights": 1982,
      "Ġcomes": 1983,
      "ĠNe": 1984,
      "ĠPr": 1985,
      "Ġmult": 1986,
      "back": 1987,
      "ources": 1988,
      "Ġexample": 1989,
      "ĠStates": 1990,
      "par": 1991,
      "Ġeasy": 1992,
      "Ġanything": 1993,
      "Ġhuman": 1994,
      "Ġoffer": 1995,
      "Ġproducts": 1996,
      "Ġsocial": 1997,
      "AS": 1998,
      "oor": 1999,
      "over": 2000,
      "ster": 2001,
      "Ġwhether": 2002,
      "nes": 2003,
      "ĠGu": 2004,
      "Ġpriv": 2005,
      "ulation": 2006,
      "cially": 2007,
      "Ġamong": 2008,
      "ned": 2009,
      "EN": 2010,
      "Ġbegin": 2011,
      "ffic": 2012,
      "Ġfilm": 2013,
      "ĠCenter": 2014,
      "Ġredu": 2015,
      "Ġthird": 2016,
      "ĠMr": 2017,
      "ches": 2018,
      "Ġhistory": 2019,
      "year": 2020,
      "ĠEd": 2021,
      "Ġtot": 2022,
      "my": 2023,
      "Ġpersonal": 2024,
      "Ġknown": 2025,
      "ided": 2026,
      "ĠOne": 2027,
      "irc": 2028,
      "Ġvol": 2029,
      "Ġwhole": 2030,
      "iod": 2031,
      "Ġhope": 2032,
      "29": 2033,
      "opy": 2034,
      "ips": 2035,
      "Ġdeb": 2036,
      "Ġhig": 2037,
      "Ġbad": 2038,
      "Ch": 2039,
      "load": 2040,
      "Ġwebsite": 2041,
      "//": 2042,
      "Ġheart": 2043,
      "go": 2044,
      "Ġaddress": 2045,
      "ĠGr": 2046,
      "play": 2047,
      "ences": 2048,
      "ggest": 2049,
      "ibr": 2050,
      "Ġjo": 2051,
      "Ġface": 2052,
      "Ġpret": 2053,
      "ĠTw": 2054,
      "Ġwalk": 2055,
      "ĠServ": 2056,
      "Ġseries": 2057,
      "Ġconcer": 2058,
      "Ġquality": 2059,
      "ocu": 2060,
      "cial": 2061,
      "ift": 2062,
      "ĠSchool": 2063,
      "Ġident": 2064,
      "Ġshare": 2065,
      "now": 2066,
      "AL": 2067,
      "Ġkey": 2068,
      "ĠMe": 2069,
      "Ġanal": 2070,
      "ĠWill": 2071,
      "Ġeither": 2072,
      "ĠNot": 2073,
      "Ġris": 2074,
      "ps": 2075,
      "ural": 2076,
      "ilar": 2077,
      "Ġpack": 2078,
      "ĠOb": 2079,
      "Ġet": 2080,
      "ĠCounty": 2081,
      "ners": 2082,
      "itted": 2083,
      "Ġspecific": 2084,
      "ators": 2085,
      "ĠMin": 2086,
      "ĠDep": 2087,
      "Ġmess": 2088,
      "ai": 2089,
      "Ġfre": 2090,
      "Ġfront": 2091,
      "Ġbreak": 2092,
      "Ġsent": 2093,
      "ilities": 2094,
      "roll": 2095,
      "Ġmiss": 2096,
      "elt": 2097,
      "Ġasked": 2098,
      "ĠHar": 2099,
      "Ġant": 2100,
      "Ġalmost": 2101,
      "Ġsomeone": 2102,
      "Ġpie": 2103,
      "Ġdou": 2104,
      "nect": 2105,
      "pro": 2106,
      "ateg": 2107,
      "ĠEuro": 2108,
      "Ġ...": 2109,
      "Ġenc": 2110,
      "Ġabove": 2111,
      "ĠGe": 2112,
      "Ġwond": 2113,
      "lf": 2114,
      "Ġ/": 2115,
      "ĠWorld": 2116,
      "Ġrespons": 2117,
      "selves": 2118,
      "abor": 2119,
      "Ġpick": 2120,
      "Ġtrying": 2121,
      "ctor": 2122,
      "Ġpretty": 2123,
      "Ġstay": 2124,
      "Ġsuggest": 2125,
      "cri": 2126,
      "Ġcrit": 2127,
      "mb": 2128,
      "Ġtem": 2129,
      "icult": 2130,
      "Ġpubl": 2131,
      "Ġtaking": 2132,
      "Ġbelow": 2133,
      "ĠNorth": 2134,
      "pecially": 2135,
      "Ġsingle": 2136,
      "Ġsuper": 2137,
      "Ġmanag": 2138,
      "Ġeverything": 2139,
      "umb": 2140,
      "Ġport": 2141,
      "Ġitem": 2142,
      "ĠDo": 2143,
      "Ġfavor": 2144,
      "ify": 2145,
      "ĠCont": 2146,
      "room": 2147,
      "IS": 2148,
      "arter": 2149,
      "Ġprobably": 2150,
      "ĠSec": 2151,
      "Ġcreate": 2152,
      "aining": 2153,
      "://": 2154,
      "Ġage": 2155,
      "Re": 2156,
      "ĠBar": 2157,
      "ially": 2158,
      "ĠComp": 2159,
      "ief": 2160,
      "Ġbar": 2161,
      "Ġissue": 2162,
      "So": 2163,
      "Ġwatch": 2164,
      "Ġstep": 2165,
      "iol": 2166,
      "oe": 2167,
      "Ġste": 2168,
      "Ġissues": 2169,
      "utions": 2170,
      "Ġannoun": 2171,
      "Ġplease": 2172,
      "Ġcomput": 2173,
      "Ġtaken": 2174,
      "ĠThese": 2175,
      "ried": 2176,
      "Ġcompan": 2177,
      "Ġbeaut": 2178,
      "Ġwanted": 2179,
      "ilt": 2180,
      "ttp": 2181,
      "Ġener": 2182,
      "ibility": 2183,
      "af": 2184,
      "fully": 2185,
      "ĠAmerica": 2186,
      "Ġperfect": 2187,
      "Ġidea": 2188,
      "Ġhit": 2189,
      "pril": 2190,
      "Ġwind": 2191,
      "irt": 2192,
      "Ġstudy": 2193,
      "Ġmag": 2194,
      "Ġpict": 2195,
      "Ġcoming": 2196,
      "stit": 2197,
      "Ġgirl": 2198,
      "ison": 2199,
      "IT": 2200,
      "ĠSouth": 2201,
      "Ġfail": 2202,
      "yl": 2203,
      "Ġchallen": 2204,
      "Ġmedia": 2205,
      "70": 2206,
      "ĠGo": 2207,
      "Ġelse": 2208,
      "dd": 2209,
      "ĠHis": 2210,
      "right": 2211,
      "Ġcred": 2212,
      "yn": 2213,
      "rie": 2214,
      "Ġtyp": 2215,
      "hod": 2216,
      "ĠChe": 2217,
      "ederal": 2218,
      "ED": 2219,
      "Ġfall": 2220,
      "ogn": 2221,
      "time": 2222,
      "Ġentire": 2223,
      "'d": 2224,
      "Ġheld": 2225,
      "When": 2226,
      "Ġland": 2227,
      "imate": 2228,
      "gu": 2229,
      "ashing": 2230,
      "Ġrequire": 2231,
      "Ġquite": 2232,
      "Ġbuy": 2233,
      "Ġadded": 2234,
      "Ġ:": 2235,
      "ĠDav": 2236,
      "ply": 2237,
      "Ġperiod": 2238,
      "Ġz": 2239,
      "Ġrather": 2240,
      "ops": 2241,
      "ĠPresident": 2242,
      "gress": 2243,
      "irm": 2244,
      "Ġquestions": 2245,
      "Ġdeter": 2246,
      "Ġindustry": 2247,
      "uation": 2248,
      "ror": 2249,
      "Ġstore": 2250,
      "Ġmot": 2251,
      "nding": 2252,
      "ole": 2253,
      "gest": 2254,
      "atural": 2255,
      "isc": 2256,
      "ung": 2257,
      "Ġcult": 2258,
      "Ġfoot": 2259,
      "Ġaud": 2260,
      "Ġnothing": 2261,
      "Ġaccording": 2262,
      "rain": 2263,
      "Ġexc": 2264,
      "Ġparent": 2265,
      "iber": 2266,
      "ĠPer": 2267,
      "ĠEurope": 2268,
      "Ġeveryone": 2269,
      "Ġdiff": 2270,
      "ĠPe": 2271,
      "Ġphys": 2272,
      "80": 2273,
      "Ġfinal": 2274,
      "ĠJu": 2275,
      "Ġstaff": 2276,
      "Ġpurch": 2277,
      "ague": 2278,
      "itch": 2279,
      "eter": 2280,
      "Ġenvironment": 2281,
      "Ġcompl": 2282,
      "aur": 2283,
      "Ġbehind": 2284,
      "Ġresults": 2285,
      "Ġparticip": 2286,
      "off": 2287,
      "ĠOct": 2288,
      "ĠHowever": 2289,
      "Ġball": 2290,
      "IC": 2291,
      "Ġhost": 2292,
      "Ġcourt": 2293,
      "ask": 2294,
      "oose": 2295,
      "ĠSm": 2296,
      "ministr": 2297,
      "ĠTH": 2298,
      "Ġamount": 2299,
      "Ġsearch": 2300,
      "Ġhon": 2301,
      "itting": 2302,
      "Ġfurther": 2303,
      "itten": 2304,
      "Ġrepl": 2305,
      "ancial": 2306,
      "duct": 2307,
      "resh": 2308,
      "uary": 2309,
      "ĠAf": 2310,
      "Ġseems": 2311,
      "reg": 2312,
      "Ġtrack": 2313,
      "ĠAfter": 2314,
